Repository: xtrose/8.1-screen-changer
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: az_latn_az, be_by, cs_cz, fil_ph, hi_in, lv_lv, mk_mk, ro_ro, sq_al, tr_tr

# InstSettingsText
source: The background and the battery status indicator can be adjusted on the settings page. Select a folder from the changing images are loaded. You can also choose whether the images of the series should be loaded to or one will be chosen at random. The battery status indicator must be set in the system preferences. A link for this purpose is available in the application's settings. In addition, you can choose notification sounds. That sounds special alerts are spoken. Please note that this and silent notifications work first the GDR3 update.
az_latn_az: Fon və batareyanın status göstərici ayarları page özelleştirilebilir. Dəyişən images bir qovluq seçin instantly. Siz həmçinin images ardıcıl yüklü olmalıdır və ya təsadüfi bir seçilmiş olmalıdır seçə bilərsiniz . Batareya statusu göstərici sistem ayarlarını olmalıdır . Tətbiqi ayarları mövcud bu bir link. Siz əlavə bildiriş səsləri seçə bilərsiniz. The Spezialen ton danışıq reports . Bu səssiz və xəbərdarlıqlar GDR3 yeniləmə ilk iş unutmayın.
be_by: На старонцы налад фону і індыкатар стану батарэі могуць быць настроены. Выберыце тэчку з зменлівым малюнкаў загружаюцца . Вы таксама можаце выбраць выявы павінны быць загружаны паслядоўна або ў выпадковым парадку адзін павінен быць абраны. Індыкатар стану акумулятара павінен быць усталяваны ў наладах сістэмы . У наладах прыкладання , якую можна знайсці спасылку для гэтага. Вы можаце выбраць дадатковыя гукі апавяшчэнняў . У Spezialen тоны кажуць паведамлення. Калі ласка , звярніце ўвагу , што гэта маўчанне і апавяшчэнні працаваць першы з абнаўлення GDR3 .
cs_cz: Na stránce nastavení na pozadí a indikátor stavu baterie lze přizpůsobit . Vyberte složku, z měnících se obrazů jsou načteny . Můžete si také vybrat, zda obrazy by měly být vkládány postupně nebo náhodně jeden by měl být vybrán . Indikátor stavu baterie musí být nastaveno v systémových nastaveních . V nastavení aplikace je k dispoziciodkaz na toto . Můžete si vybrat další zvuky oznámení . V Spezialen tóny jsou mluvené oznámení . Vezměte prosím na vědomí , že tento tichý a oznámení pracovat první z aktualizace GDR3 .
fil_ph: Sa pahina ng mga setting ng background at ang tagapagpahiwatig ng katayuan ng baterya ay maaaring ipasadya . Pumili ng folder mula sa pagbabago ng mga imahe na-load . Maaari ka ring pumili kung dapat na -load ang mga imahe nang sunud-sunod o random isa ay dapat na napili. Dapat na maitakda ang tagapagpahiwatig ng katayuan ng baterya sa mga setting ng system. Sa mga setting ng application ay magagamit ng isang link para sa ito . Maaari kang pumili ng karagdagang mga tunog ng notification . Ang Spezialen tone ay magsalita notification. Mangyaring tandaan na ito tahimik at abiso gumana ang unang mula sa pag-update GDR3 .
hi_in: पृष्ठभूमि और बैटरी स्थिति सूचक की सेटिंग पेज पर अनुकूलित किया जा सकता है . बदलते छवियों से एक फोल्डर चुनें लोड कर रहे हैं . तुम भी छवियों क्रमिक रूप से लोड किया जाना चाहिए या बेतरतीब ढंग से एक का चयन किया जाना चाहिए या नहीं चुन सकते हैं. बैटरी स्थिति सूचक प्रणाली सेटिंग्स में सेट किया जाना चाहिए . आवेदन की सेटिंग में उपलब्ध इस के लिए एक कड़ी है. आप अतिरिक्त अधिसूचना ध्वनियों का चयन कर सकते हैं . Spezialen टन बोले सूचनाएं हैं . इस मूक और सूचनाएं GDR3 अद्यतन से पहले काम कृपया ध्यान दें.
lv_lv: Iestatījumu lapā fona un baterijas statusa indikatoru var pielāgot . Izvēlieties mapi no mainīgiem attēliem ir piekrauts . Jūs varat izvēlēties vai attēliem jābūt atvērtiem pēc kārtas vai nejauši viens ir jāizvēlas . Akumulatora statusa indikators ir jānosaka sistēmas iestatījumus . Uzstādījumus no pieteikuma ir pieejamasaite uz to . Jūs varat izvēlēties papildu paziņošanas skaņas. Šā Spezialen toņi runā paziņojumi . Lūdzu, ņemiet vērā , ka šis klusa un paziņojumi strādāt pirmais no GDR3 atjauninājumu .
mk_mk: На страната на позадината и индикаторот на статусот на батеријата поставувања може да се изменуваат. Изберете папка од менување на сликите се вчита. Можете исто така да изберете дали сликите треба да биде вчитан секвенцијално или случајно треба да бидат избрани. Индикаторот за батеријата статус мора да биде поставен во системските поставувања. Во подесувањата на апликацијата е достапна врска за оваа . Можете да изберете дополнителни звуци известувањето. На Spezialen тонови се говорниот известувања. Ве молиме имајте предвид дека ова молчи и известувања работат прва од GDR3 ажурирање.
ro_ro: Pe pagina de setări de fundal și indicatorul de stare a bateriei pot fi personalizate . Alegeți un folder din imaginile schimbare sunt încărcate . Puteți selecta , de asemenea, dacă imaginile trebuie să fie încărcate secvențial sau aleatoriu, ar trebui să fie selectate . Indicatorul de stare a bateriei trebuie să fie stabilite în setările de sistem . În setărileaplicației este disponibil un link pentru aceasta . Puteți selecta sunete suplimentare de notificare . Tonurile Spezialen sunt notificări vorbite . Vă rugăm să rețineți că acest tăcut și notificări de lucru în primul rând de la actualizarea GDR3 .
sq_al: Në faqen settings e sfondit dhe me statusin tregues baterisë mund të personalizohet . Zgjidhni një dosje nga ndryshim imazhet janë të ngarkuar . Ju gjithashtu mund të zgjidhni nëse imazhet duhet të jetë i ngarkuar sequentially ose rastësisht duhet të zgjidhen . Treguesi Gjendja e baterisë duhet të jetë e vendosur në konfigurimet e sistemit . Në cilësimet e aplikimit është në dispozicion një lidhje për këtë . Ju mund të zgjidhni tinguj shtesë njoftimit . Tonet Spezialen janë njoftime të folura . Ju lutem vini re se ky heshtur dhe njoftimet punojnë parë nga update GDR3 .
tr_tr: Arka plan vepil durumu göstergesiayarları sayfasında özelleştirilebilir. Değişen görüntüler bir klasör seçin yüklenir . Ayrıcagörüntüleri sıralı yüklenmesi gerektiğini ya da rastgele bir seçilmelidir seçebilirsiniz . Pil durumu göstergesisistem ayarlarında ayarlanmış olmalıdır . Uygulamanınayarlarında mevcut bunun için bir bağlantıdır. Ek bildirim sesleri seçebilirsiniz . Spezialen sesleri konuşulan bildirimleri bulunmaktadır. Bu sessiz ve bildirimlerGDR3 güncelleştirmenin birinci çalışmak unutmayın .

# NoteLanguage
source: Change language
az_latn_az: Dil qurulması
be_by: змяніць мову
cs_cz: Změnit jazyk
fil_ph: Baguhin ang Wika
hi_in: भाषा बदलें
lv_lv: Mainīt valodu
mk_mk: промената на јазикот
ro_ro: modificare limbă
sq_al: Ndryshimi Gjuha
tr_tr: Dili Değiştir

# NoteLanguage2
source: Restart the application
az_latn_az: Tətbiqi yenidən başladın
be_by: Перазапусціце прыкладанне
cs_cz: Restartujte aplikaci
fil_ph: I-restart ang application
hi_in: आवेदन को पुनः आरंभ
lv_lv: Restart pieteikumu
mk_mk: Рестартирате апликацијата
ro_ro: Reporniți aplicația
sq_al: Restart aplikimin
tr_tr: Uygulamayı yeniden başlatın

source: Select language
az_latn_az: bir dil seçin
be_by: Абярыце мову
cs_cz: vyberte si jazyk
fil_ph: pumili ng wika
hi_in: एक भाषा का चयन करें
lv_lv: izvēlieties valodu
mk_mk: изберете јазик
ro_ro: Selectați o limbă
sq_al: zgjidhni një gjuhë
tr_tr: bir dil seçin

# Z01_BatteryFullyCharged
source: Batterie fully charged
az_latn_az: Tam doldurulmuş batareya
be_by: Цалкам зараджаны акумулятар
cs_cz: Plně nabitá baterie
fil_ph: Ganap na -charge na baterya
hi_in: पूरी तरह से चार्ज बैटरी
lv_lv: Pilnībā uzlādēts akumulators
mk_mk: Целосно наполнета батерија
ro_ro: Baterie încărcată complet
sq_al: Bateri plotësisht e ngarkuar
tr_tr: Tamamen şarj edilmiş bir batarya

# Z01_BatteryIsCharging
source: Battery is charging
az_latn_az: Batareya
be_by: Акумулятар зараджаецца
cs_cz: Baterie je nabitá
fil_ph: Ng baterya ay sisingilin
hi_in: बैटरी चार्ज किया जाता है
lv_lv: Akumulators tiek uzlādēts
mk_mk: Батеријата е наполнета
ro_ro: Bateria este încărcată
sq_al: Bateria është ngarkuar
tr_tr: Pil şarj edilir

# Z01_BatteryLow
source: Battery low
az_latn_az: aşağı Batareya
be_by: нізкі ўзровень зарада
cs_cz: Vybitá baterie
fil_ph: mahina ang baterya
hi_in: कम बैटरी
lv_lv: Tukšas baterijas
mk_mk: ниско ниво на батеријата
ro_ro: baterie descărcată
tr_tr: düşük Pil

# Z01_CompNewSound
source: New sound set
az_latn_az: Yeni bildiriş səslər
be_by: Новыя гукі апавяшчэнняў
cs_cz: Nové oznámení zvuky
fil_ph: Bagong mga tunog ng notification
hi_in: नई अधिसूचना आवाज़
lv_lv: Jaunie paziņošanas skaņas
mk_mk: Нови звуци известување
ro_ro: Noi sunete de notificare
sq_al: Dashuri të reja njoftimit
tr_tr: Yeni bildirim sesleri

# Z01_Components
source: Components
be_by: кампаненты
cs_cz: komponenty
fil_ph: piraso
hi_in: अवयव
lv_lv: komponenti
mk_mk: компоненти
ro_ro: componente
sq_al: komponentet
tr_tr: bileşenleri

# Z01_Connecting
source: Connect with xtrose
az_latn_az: Xtrose ilə əlaqə
be_by: Звязацца з xtrose
cs_cz: Spojte se s xtrose
fil_ph: Makipag-ugnay sa xtrose
hi_in: Xtrose साथ कनेक्ट
lv_lv: Savienot ar xtrose
mk_mk: Поврзете се со xtrose
ro_ro: Conectează-te cu xtrose
sq_al: Lidhu me xtrose
tr_tr: Xtrose ile iletişime

# Z01_CopySounds
source: Copy sounds
az_latn_az: Copy ton
be_by: капіяванне тоны
cs_cz: Kopírování tóny
fil_ph: Kopyahin ang tono
hi_in: कॉपी टन
lv_lv: kopēt toņi
mk_mk: копија тонови
ro_ro: tonuri de copiere
sq_al: tones Copy
tr_tr: kopya sesleri

# Z01_DeleteSounds
source: Delete sounds
az_latn_az: qeydləri silmək
be_by: выдаліць нататкі
cs_cz: Odstranění poznámky
fil_ph: Tanggalin ang tala
hi_in: नोटों हटाएं
lv_lv: dzēst piezīmes
mk_mk: Избриши белешки
ro_ro: șterge note
sq_al: Fshij shënime
tr_tr: notları sil

# Z01_EditSounds
source: Edit sounds
az_latn_az: Edit səslər
be_by: змяніць гукі
cs_cz: upravit zvuky
fil_ph: I-edit ang mga tunog
hi_in: संपादित आवाज़
lv_lv: rediģēt skaņas
mk_mk: уредување на звуци
ro_ro: Editare sunete
sq_al: Edit tinguj
tr_tr: Düzenle sesler

# Z01_Installed
source: installed
az_latn_az: yüklü
be_by: усталяваны
cs_cz: nainstalován
fil_ph: na naka-install
hi_in: स्थापित
lv_lv: uzstādīta
mk_mk: инсталиран
ro_ro: instalat
sq_al: instaluar
tr_tr: yüklü

# Z01_NewName
source: New name
az_latn_az: yeni adı
be_by: новае найменне
cs_cz: nový název
fil_ph: bagong pangalan
hi_in: नया नाम
lv_lv: jaunais nosaukums
mk_mk: ново име
ro_ro: nume nou
sq_al: Emri i ri
tr_tr: yeni isim

# Z01_NoteSounds
source: Notification sounds
az_latn_az: Notification səslər
be_by: гукі апавяшчэнняў
cs_cz: oznámení zvuky
fil_ph: Abiso sa mga tunog
hi_in: अधिसूचना आवाज़
lv_lv: paziņošanas skaņas
mk_mk: известување звуци
ro_ro: sunete de notificare
sq_al: Dashuri Njoftimi
tr_tr: bildirim sesleri

# Z01_Online
source: online
be_by: онлайн
hi_in: ऑनलाइन
mk_mk: онлајн
sq_al: në linjë

# Z01_Play
source: Play
be_by: гуляць
cs_cz: Přehrát
hi_in: प्ले
lv_lv: Atskaņot
mk_mk: игра
ro_ro: Joaca
sq_al: Luaj
tr_tr: Oynat

# Z01_ReneameSounds
source: Rename sounds
az_latn_az: səslər Rename
be_by: перайменаваць гукі
cs_cz: přejmenovat zvuky
fil_ph: Palitan ang pangalan ng mga tunog
hi_in: ध्वनियों का नाम बदलें
lv_lv: pārdēvēt skaņas
mk_mk: преименувате звуци
ro_ro: redenumi sunete
sq_al: Rename tinguj
tr_tr: sesleri yeniden adlandırma

# Z01_Save
source: Save
az_latn_az: saxla
be_by: эканоміць
cs_cz: uložit
fil_ph: iligtas
hi_in: बचाना
lv_lv: glābt
mk_mk: Зачувај
ro_ro: salva
sq_al: ruaj
tr_tr: kurtarmak

# Z01_Change
source: Change
az_latn_az: dəyişdirmə
be_by: замена
cs_cz: měnící se
fil_ph: pagbabago
hi_in: बदलना
lv_lv: mainot
mk_mk: менување
ro_ro: modificarea
sq_al: Ndryshimi
tr_tr: değişen

# Z01_ConnectingNow
source: Connecting.....
az_latn_az: Qoşun .....
be_by: Падключыце .....
cs_cz: Připojte .....
fil_ph: Kumonekta .....
hi_in: कनेक्ट .....
lv_lv: Savienot .....
mk_mk: Поврзете .....
ro_ro: Conectează-te .....
sq_al: Lidhu .....
tr_tr: Bağlayın .....

# Z01_ConnectionFailed
source: Connection failed
be_by: Не атрымалася ўсталяваць злучэнне
cs_cz: Připojení se nezdařilo
fil_ph: Nabigong Koneksyon
hi_in: कनेक्शन विफल
lv_lv: savienojums neizdevās
mk_mk: Поврзувањето не успеа
ro_ro: conexiune eșuată
sq_al: Lidhja dështoi
tr_tr: bağlantı Başarısız

# Z01_ConnectionTimeOut
source: Connection time out
az_latn_az: Birləşdirilmiş ötüb və ya heç bir zaman
be_by: Перавысіў або ня спалучаецца час
cs_cz: Překročení nebo kombinované čas
fil_ph: Lumagpas o hindi pinagsama oras
hi_in: संयुक्त पार हो गई है या नहीं समय
lv_lv: Pārsniegts vai nav apvienotas laiks
mk_mk: Надминати или не во комбинација време
ro_ro: Timp de depășit sau nu combinate
sq_al: Tejkaluar apo jo të kombinuara herë
tr_tr: Kombine aşılması veya zaman değil

# Z01_CopySoundInfo
source: Copy sounds and edit it with the sounds editor
az_latn_az: Bu səsləri seçin və redaktoru ilə redaktə
be_by: Скапіруйце гэтыя гукі і рэдагаваць яго з рэдактарам
cs_cz: Zkopírujte tyto zvuky a upravit jej v editoru
fil_ph: Kopyahin ang mga tunog at i-edit ito gamit ang editor
hi_in: इन ध्वनियों को कॉपी और संपादक के साथ संपादित
lv_lv: Kopēt šīs skaņas un rediģēt ar redaktoru
mk_mk: Копија на овие звуци и уреди со уредникот
ro_ro: Copia aceste sunete și editați-l cu editorul
sq_al: Kopjoni këto tinguj dhe redaktoj atë me redaktorin
tr_tr: Bu sesleri kopyalayın veeditörü ile düzenleyebilirsiniz

# Z01_CreateSounds
source: Create new sound set
az_latn_az: Yeni xəbərdarlıq səslər yaratmaq
be_by: Стварэнне новых гукаў апавяшчэнняў
cs_cz: Vytvoření nové zvuky oznámení
fil_ph: Lumikha ng bagong tunog ng notification
hi_in: नई अधिसूचना ध्वनियों बनाएँ
lv_lv: Izveidot jaunu paziņojumu skaņas
mk_mk: Креирање на нови известување звуци
ro_ro: Crearea de noi sunete de notificare
sq_al: Krijo tingujt reja notifikimit
tr_tr: Yeni bildirim sesleri oluşturun

# Z01_CreateSoundsInfo
source: This option creates an sounds images set. You can edit your new sounds set with the editor.
az_latn_az: Bu seçim nüsxə ton mövcud . Əgər Redaktor səsləri dəyişə bilərsiniz
be_by: Дадзеная функцыя капіюе існуючыя тоны. Затым вы можаце змяніць гукі ў рэдакцыю
cs_cz: Tato volba kopíruje stávající tóny . Poté můžete změnit zvuky do editoru
fil_ph: Mga kopya ng pagpipiliang ito ang umiiral na tono . Pagkatapos ay maaari mong baguhin ang mga tunog sa Editor
hi_in: यह विकल्प प्रतियां टन मौजूदा . तुम तो संपादक को ध्वनियों को बदल सकते हैं
lv_lv: Šī opcija kopijas esošo toņus . Pēc tam jūs varat mainīt skaņas ar redaktoru
mk_mk: Оваа опција копии на постоечките тонови. Тогаш може да го промени звуци до уредникот
ro_ro: Această opțiune de copii tone existente . Apoi puteți modifica sunetele de Editor
sq_al: Ky opsion kopje tone ekzistuese . Ju pastaj mund të ndryshojë tingujt me Editor
tr_tr: Bu seçenek, kopyalar sesleri mevcut . Daha sonraEditorsesleri değiştirebilirsiniz

# Z01_DownloadingSound
source: Downloading sound
az_latn_az: bildiriş səs Download
be_by: Спампаваць гук для апавяшчэнняў
cs_cz: Stáhněte si zvukové upozornění
fil_ph: I-download ang tunog ng notification
hi_in: अधिसूचना ध्वनि डाउनलोड
lv_lv: Lejupielādēt paziņojumu skaņu
mk_mk: Превземи известување звук
ro_ro: Descărcați sunet de notificare
sq_al: Download njoftimit të shëndoshë
tr_tr: bildirim sesi indir

# Z01_EnterUrl
source: Enter url from .mp3 file
az_latn_az: . mp3 faylın url daxil edin
be_by: Калі ласка, увядзіце адрас . Mp3 файл
cs_cz: Zadejte adresu URL . mp3 souboru
fil_ph: Ipasok ang url ng mp3 file.
hi_in: . एमपी 3 फ़ाइल का URL दर्ज करें
lv_lv: Ievadiet URL . mp3 failu
mk_mk: Внесете го URL-то на . mp3 датотека
ro_ro: Introduceți URL-ul . mp3 fișier
sq_al: Futni url e . mp3 dosjes
tr_tr: . mp3 dosyasınınurl girin

# Z01_Error
source: ERROR!
be_by: ПАМЫЛКА !
cs_cz: CHYBA !
hi_in: त्रुटि!
lv_lv: KĻŪDA !
mk_mk: ГРЕШКА !
ro_ro: EROARE !
sq_al: GABIM !
tr_tr: HATA !

# Z01_ErrorSounds
source: is a system component and cannot be edited, renamed or deleted.
az_latn_az: bir sistem komponentidir və adını , və ya silinmiş , redaktə oluna bilməz .
be_by: з'яўляецца кампанентам сістэмы і не можа змяніць , перайменаваць або выдаліць .
cs_cz: jesoučástí systému a nelze je upravovat , přejmenován nebo smazán .
fil_ph: ay isang bahagi ng system at hindi maaaring i-edit , napalitan ang pangalan , o tinanggal.
hi_in: एक सिस्टम घटक है और उसका नाम बदला , या नष्ट कर दिया , संपादित नहीं किया जा सकता है .
lv_lv: irsistēmas sastāvdaļa , un to nevar rediģēt , pārdēvēts vai izdzēsts .
mk_mk: е систем компонента и не може да се уредува, преименувана или избришани.
ro_ro: este o componentă a sistemului și nu pot fi editate , redenumite sau șterse .
sq_al: është një komponent sistem dhe nuk mund të redaktohen , riemëruar , ose fshihen .
tr_tr: bir sistem bileşenidir ve yeniden adlandırılmış veya silinmiş , düzenlenemez .

# Z01_InUse
source: ERROR! Name in use or invalid characters.
az_latn_az: ERROR ! Ad artıq istifadə və ya etibarsız simvol edir .
be_by: ПАМЫЛКА ! Імя ўжо выкарыстоўваецца або недапушчальныя сімвалы.
cs_cz: CHYBA ! Název se již používá nebo neplatné znaky .
fil_ph: ERROR ! Pangalan ay ginagamit o di-wastong character .
hi_in: त्रुटि! नाम पहले से ही इस्तेमाल किया है या अमान्य वर्ण है.
lv_lv: KĻŪDA ! Nosaukums jau tiek izmantots vai nederīgas rakstzīmes .
mk_mk: ГРЕШКА ! Име веќе се користи или не е валиден карактери.
ro_ro: EROARE ! Nume este deja utilizat sau caractere nevalide .
sq_al: GABIM ! Emri është përdorur tashmë ose karaktere të pavlefshme .
tr_tr: HATA ! Adı zaten kullanılıyor ya da geçersiz karakterler edilir .

# Z01_LogoStart
source: Show logo on start
az_latn_az: Başlanğıc logo göstər
be_by: Паказаць лагатып пры запуску
cs_cz: Ukázat logo při startu
fil_ph: Ipakita ang logo sa startup
hi_in: स्टार्टअप पर लोगो दिखाएँ
lv_lv: Parādīt logo pie startēšanas
mk_mk: Покаже логото на стартување
ro_ro: Arată logo-ul la pornire
sq_al: Shfaq logo në fillimin
tr_tr: Açılışta logo göster

# Z01_NoComponentsOnline
source: No components online
az_latn_az: No komponentləri mövcuddur
be_by: Не ўтрымоўвае кампанентаў , прысутнічаюць
cs_cz: Nejsou k dispozici žádné součásti
fil_ph: Walang mga bahagi ay naroroon
hi_in: कोई घटक मौजूद हैं
lv_lv: Nav sastāvdaļas ir klāt
mk_mk: Нема компоненти се присутни
ro_ro: Nu sunt componente sunt prezente
sq_al: Nuk ka komponentët janë të pranishme
tr_tr: Hiçbir parça mevcut

# Z01_NoteDeleteSound
source: You want to delete the notification sounds really
az_latn_az: Bildiriş həqiqətən silmək üçün səslənir,
be_by: Калі апавяшчэнне гучыць сапраўды хочаце выдаліць
cs_cz: Pokudoznámení zní opravdu chcete smazat
fil_ph: Kung ang abiso tunog ba talagang tanggalin
hi_in: अधिसूचना वास्तव में हटाना चाहते हैं लगता है
lv_lv: Japaziņojums izklausās tiešām vēlaties izdzēst
mk_mk: Ако известувањето звучи навистина сакате да ја избришете
ro_ro: În cazul în care notificarea sună într-adevăr doriți să ștergeți
sq_al: Nëse njoftimi tingëllon me të vërtetë doni të fshini
tr_tr: Bildirim gerçekten silmek istiyorsanız geliyorsa

# Z01_RenameSoundsWarning
source: WARNING! If sounds is set in settings, notification sounds will not work after renaming.
az_latn_az: XƏBƏRDARLIQ! Bu səsləri parametrləri müəyyən edilir , əgər heç bir Benachrichtingungston verilir.
be_by: УВАГА ! Калі гэтыя гукавыя сігналы ў наладах ня Benachrichtingungston ня выдаецца .
cs_cz: VAROVÁNÍ ! Pokud jsou tyto zvuky v nastavení žádný Benachrichtingungston se vydává .
fil_ph: BABALA! Kung ang mga tunog ay nakatakda sa mga setting ng walang Benachrichtingungston maibigay .
hi_in: चेतावनी! इन ध्वनियों सेटिंग्स में सेट कर रहे हैं , तो कोई Benachrichtingungston जारी किया जाता है .
lv_lv: UZMANĪBU! Ja šīs skaņas noteikti uzstādījumos nav Benachrichtingungston tiek izsniegta .
mk_mk: ПРЕДУПРЕДУВАЊЕ! Ако овие звуци се поставени во подесувањата нема Benachrichtingungston е издадена.
ro_ro: ATENȚIE! Dacă aceste sunete sunt stabilite în setările nu Benachrichtingungston este emis .
sq_al: KUJDES ! Nëse këto tingujt janë vendosur në konfigurimet nuk Benachrichtingungston lëshohet .
tr_tr: UYARI ! Bu seslerayarlarında ayarlanmış ise hiçbir Benachrichtingungston verilir .

# Z01_SoundChangeInfo
source: There is unfortunately no way to import notification tones from the phone to the app. Therefore, it must be downloaded from the Internet.
az_latn_az: Təəssüf ki, bildiriş app telefon səslər idxal üçün heç bir yolu yoxdur. Ona görə də bu İnternet nazil olmalıdır .
be_by: На жаль , няма ніякага спосабу , каб імпартаваць гукі апавяшчэнняў ад тэлефона ў дадатак . Такім чынам , яны павінны быць загружаныя з Інтэрнэту.
cs_cz: Bohužel , neexistuje žádný způsob, jak importovat zvuková upozornění z telefonu do aplikace . Z tohoto důvodu , to je nutné stáhnout z Internetu .
fil_ph: Sa kasamaang palad , walang paraan upang i-import abiso tunog mula sa telepono sa app. Samakatuwid , ang mga ito ay dapat na nai-download mula sa Internet .
hi_in: दुर्भाग्य से , अधिसूचना app करने के लिए फोन से लग रहा है आयात करने के लिए कोई रास्ता नहीं है . इसलिए, इन इंटरनेट से डाउनलोड किया जाना चाहिए .
lv_lv: Diemžēl , nav veids, kā importēt paziņošanas skaņas no tālruņa uz app . Tāpēc tiem jābūt lejupielādēt no interneta .
mk_mk: За жал , не постои начин да внесуваат известување звуци од телефонот на стан. Затоа, тие мора да се симне од интернет.
ro_ro: Din păcate , nu există nici o modalitate de a importa sunete de notificare de la telefon la app . Prin urmare , acestea trebuie să fie descărcate de pe Internet .
sq_al: Për fat të keq , nuk ka asnjë mënyrë për të importuar njoftimi tingujt nga telefoni në app . Prandaj , këto duhet të shkarkohet nga interneti .
tr_tr: Ne yazık ki , bildirimuygulaması içintelefondan sesleri almak için hiçbir yolu yoktur . Bu nedenle, buinternetten indirilen gerekir .

# Z01_SoundSilent
source: (silent)
az_latn_az: ( Səssiz )
be_by: ( Бясшумны )
cs_cz: ( Tichý )
fil_ph: ( hindi maingay )
hi_in: ( नीरव )
lv_lv: ( bez trokšņa )
mk_mk: ( бесшумен )
ro_ro: ( silentioasa )
sq_al: ( qetë )
tr_tr: ( Gürültüsüz )

# Z01_SoundStandard
source: (standard)
az_latn_az: (standart)
be_by: ( Стандарт )
hi_in: ( मानक )
lv_lv: (standarta )
mk_mk: (стандард)
tr_tr: (standart )

# Z01_Warning
source: WARNING!
az_latn_az: XƏBƏRDARLIQ
be_by: ПАПЯРЭДЖАНЬНЕ
cs_cz: VAROVÁNÍ
fil_ph: BABALA
hi_in: चेतावनी
lv_lv: BRĪDINĀJUMS
mk_mk: ПРЕДУПРЕДУВАЊЕ
ro_ro: AVERTIZARE
sq_al: KUJDES
tr_tr: UYARI

# Z01_Address
source: Contact adress
az_latn_az: Əlaqə Ünvan
be_by: кантактны адрас
cs_cz: Kontaktní adresa
fil_ph: Contact Address
hi_in: पता
lv_lv: kontaktadrese
mk_mk: Контакт адреса
ro_ro: Contact Adresa
sq_al: Kontakt Adresa
tr_tr: İletişim Adresi

# Z01_Contact
source: Contact
az_latn_az: əlaqə
be_by: кантакт
cs_cz: kontakt
fil_ph: Makipag-ugnay sa
hi_in: संपर्क
lv_lv: kontakts
mk_mk: Контакт
sq_al: kontakt
tr_tr: temas

# Z01_OtherApps
source: Other xtrose apps
az_latn_az: Digər proqramlar, APK, xtrose
be_by: Андер xtrose Apps
cs_cz: Andere xtrose aplikace
fil_ph: Andere xtrose Apps
hi_in: Andere Apps xtrose
lv_lv: Andere xtrose Apps
mk_mk: Andere xtrose Apps
ro_ro: Andere xtrose Apps
sq_al: Andere xtrose Apps
tr_tr: Andere Apps xtrose

# Z01_InstNoteHeader
source: Notification sounds
az_latn_az: Notification səslər
be_by: гукі апавяшчэнняў
cs_cz: oznámení zvuky
fil_ph: Abiso sa mga tunog
hi_in: अधिसूचना आवाज़
lv_lv: paziņošanas skaņas
mk_mk: известување звуци
ro_ro: sunete de notificare
sq_al: Dashuri Njoftimi
tr_tr: bildirim sesleri
