Repository: xtrose/8.1-screen-changer
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: az_latn_az, be_by, cs_cz, fil_ph, hi_in, lv_lv, mk_mk, ro_ro, sq_al, tr_tr

# Z01_InstNoteText
source: Custom notification sounds are first issued higher than 8.0.10492 from an operating system version.
az_latn_az: Xüsusi bildiriş səsləri ilk əməliyyat sistemi versiyası daha yüksək 8.0.10492 verilir.
be_by: Гукі Карыстальніцкія абвестак ўпершыню апублікаваны вышэй , чым 8.0.10492 ад версіі аперацыйнай сістэмы .
cs_cz: Vlastní oznámení zvuky jsou nejprve vydány vyšší než 8.0.10492 z verzí operačního systému .
fil_ph: Tunog Custom abiso ay unang ibinigay ng mas mataas kaysa sa 8.0.10492 mula sa isang bersyon ng operating system .
hi_in: कस्टम अधिसूचना ध्वनियों पहले एक ऑपरेटिंग सिस्टम संस्करण से अधिक से अधिक 8.0.10492 जारी किए जाते हैं .
lv_lv: Custom paziņošanas skaņas pirmo reizi izsniegta augstākas nekā 8.0.10492 no operētājsistēmas versiju .
mk_mk: Звуци прилагодено известување се првпат издаден повисока од 8.0.10492 од оперативниот систем верзија.
ro_ro: Sunete de notificare personalizate sunt eliberate pentru prima dată mai mare decât 8.0.10492 de la o versiune de sistem de operare .
sq_al: Dashuri njoftimit Custom janë lëshuar për herë të parë më i lartë se 8.0.10492 nga një version të sistemit operativ .
tr_tr: Özel bildirim sesleri önce bir işletim sistemi sürümünden daha yüksek 8.0.10492 verilir .

# Z02_OtherXtroseApps
source: Other xtrose apps
az_latn_az: Digər xtrose apps
be_by: Іншыя прыкладанні xtrose
cs_cz: Další xtrose aplikace
fil_ph: Iba pang xtrose apps
hi_in: अन्य xtrose क्षुधा
lv_lv: Citi xtrose apps
mk_mk: Други xtrose апликации
ro_ro: Alte aplicații xtrose
sq_al: Apps tjera xtrose
tr_tr: Diğer xtrose uygulamalar

# Z02_RateLater
source: Later
az_latn_az: sonra
be_by: пазней
cs_cz: později
fil_ph: mamaya
hi_in: बाद में
lv_lv: vēlāk
mk_mk: подоцна
ro_ro: mai târziu
sq_al: më vonë
tr_tr: sonra

# Z02_RateNever
source: Never
az_latn_az: heç
be_by: ніколі не
cs_cz: nikdy
fil_ph: hindi kailanman
hi_in: कभी नहीं
lv_lv: nekad
mk_mk: никогаш
ro_ro: niciodată
sq_al: kurrë
tr_tr: asla

# Z02_RateNow
source: Rate
az_latn_az: faiz
be_by: хуткасць
cs_cz: sazba
fil_ph: singil
hi_in: दर
lv_lv: likme
mk_mk: стапка
ro_ro: rată
sq_al: normë
tr_tr: oran

# Z02_RateText
source: This application seems to appeal to you. To program apps is time consuming and difficult. A good review can help us to spread it further. Thank you very much
az_latn_az: Bu proqram sizə müraciət görünür. Apps proqram vaxt aparan və çətin deyil . A yaxşı nəzərdən us daha da yaymaq kömək edə bilər. Çox sağ olun
be_by: Гэта дадатак было звярнуцца да вас. Для праграмавання прыкладанняў займае шмат часу і цяжка . Добры агляд можа дапамагчы нам распаўсюдзіць яго далей . Вялікі дзякуй
cs_cz: Tato aplikace se zdá apelovat na vás . Chcete-li naprogramovat aplikace je časově náročné a obtížné . Dobrý přehled nám může pomoci ji šířit dál. Děkuji moc
fil_ph: Mukhang apela sa iyo ng application na ito . Upang program apps ay maka-ubos ng oras at mahirap . Ang isang mabuting pagsusuri ay makakatulong sa amin na ikalat ito sa karagdagang . Maraming salamat sa inyo
hi_in: यह आवेदन आप के लिए अपील करने के लिए लगता है. क्षुधा कार्यक्रम समय लगता है और मुश्किल है . एक अच्छी समीक्षा हमें इसे आगे प्रसार में मदद कर सकते हैं . बहुत बहुत धन्यवाद
lv_lv: Šis pieteikums šķiet, vēršos pie jums . Lai ieprogrammētu progr , ir laikietilpīgs un sarežģīts . Labs pārskats var palīdzēt mums izplatīt to tālāk . Thank you very much
mk_mk: Оваа апликација чини да се жалите до вас. Да се ​​програмира апликации е време и тешко. Еден добар преглед може да ни помогне да се шири понатаму. Ви благодарам многу
ro_ro: Această aplicație se pare a face apel la tine . Pentru a programa aplicații este consumatoare de timp și dificil . O revizuire bun ne poate ajuta să -l răspândească în continuare . Mulțumesc mult
sq_al: Kjo kërkesë duket se apel për ju . Te programosh Apps është kohë dhe e vështirë . Një përmbledhje të mirë mund të na ndihmojë për të përhapur atë më tej . Ju faleminderit shumë
tr_tr: Bu uygulama size hitap görünüyor . Uygulamalar programlamak için zaman alıcı ve zordur . İyi bir inceleme bize daha da yayılmasına yardımcı olabilir . Thank you very much

# Z03_10_0_Screen_Changer
source: 10.0 Screen Changer
az_latn_az: 10.0 Ekran dəyişdirici
be_by: 10.0 змены экрана
cs_cz: 10.0 Obrazovky měnič
hi_in: 10.0 स्क्रीन परिवर्तक
lv_lv: 10.0 Ekrāna mainītājs
mk_mk: 10.0 менувач екран
ro_ro: 10.0 Schimbător ecran
sq_al: 10.0 Ekran Changer

# Z03_T1
source: We have developed a completely new app!
az_latn_az: Biz tamamilə yeni App inkişaf etmişdir!
be_by: Мы распрацавалі зусім новае дадатак!
cs_cz: Jsme vyvinuli zcela nové aplikace!
fil_ph: Kami ay nakabuo ng isang ganap na bagong App!
hi_in: हम एक पूरी तरह से नए एप्लिकेशन को विकसित किया है!
lv_lv: Mēs esam izstrādājuši pilnīgi jaunu app!
mk_mk: Имаме развиена сосема нов стан!
ro_ro: Am dezvoltat un complet nou App!
sq_al: Ne kemi zhvilluar një app krejtësisht të re!

# Z03_T2
source: Adapted to Windows 10.
az_latn_az: Windows 10 uyğunlaşdırılmışdır
be_by: Адаптаваныя да 10 АС Windows
cs_cz: Přizpůsobit Windows 10.
fil_ph: Inangkop sa Windows 10th
hi_in: विंडोज 10 वीं के लिए अनुकूलित
lv_lv: Jāpielāgo Windows 10.
mk_mk: Прилагодено за Windows 10
ro_ro: Adaptare la Windows al 10-lea
sq_al: Përshtatur për 10 të Windows

# Z03_T3
source: Higher resolution. Adapted to the display size.
az_latn_az: Daha dəqiq versiyası. Ekran ölçüsü uyğunlaşdırılmışdır.
be_by: больш высокі дазвол. Адаптаваныя да памеру экрана.
cs_cz: Vyšší rozlišení. Přizpůsobit velikosti displeje.
fil_ph: mas mataas na resolution. Inangkop sa laki ng screen.
hi_in: उच्च संकल्प। स्क्रीन आकार के लिए अनुकूलित।
lv_lv: Augstāku izšķirtspēju. Pielāgot displeja lielumu.
mk_mk: поголема резолуција. Прилагодени на големината на екранот.
ro_ro: rezoluție mai mare. Adaptate la dimensiunea ecranului.
sq_al: rezolucion të lartë. Përshtatur për madhësinë e ekranit.

# Z03_T6
source: Field for user informations.
az_latn_az: Field istifadəçi məlumat üçün.
be_by: Поле для карыстацкай інфармацыі.
cs_cz: Pole pro informace o uživateli.
fil_ph: Field para sa impormasyon ng user.
hi_in: उपयोगकर्ता जानकारी के लिए फील्ड।
lv_lv: Lauku lietotāja informāciju.
mk_mk: Поле за корисник информации.
ro_ro: Câmp pentru informații de utilizator.
sq_al: Field për informacion të përdoruesit.

# Z03_TestNow
source: Test now
az_latn_az: ol
be_by: Зарэгістравацца
cs_cz: Test teď
fil_ph: Mag-sign up
hi_in: साइन अप करें
lv_lv: Tagad pārbaudiet
mk_mk: Регистрирај се на Facebook
ro_ro: Înregistrează-te
sq_al: Regjistrohu
