Repository: xtrose/8.1-screen-changer
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: az_latn_az, be_by, cs_cz, fil_ph, hi_in, lv_lv, mk_mk, ro_ro, sq_al, tr_tr

source: Low battery warning
az_latn_az: batareya xəbərdarlıq
be_by: папярэджанне аб разрадзе батарэі
cs_cz: Upozornění na vybité baterie
fil_ph: babala ng baterya
hi_in: बैटरी चेतावनी
lv_lv: akumulatoru brīdinājums
mk_mk: предупредување батерија
ro_ro: avertizare baterie
sq_al: paralajmërim Battery
tr_tr: pil uyarısı

source: Notification fully charged
az_latn_az: xəbərdarlıq tam doldurulmuş
be_by: Апавяшчэнне цалкам зараджаны
cs_cz: Oznámení je plně nabitá
fil_ph: Abiso sa ganap na sisingilin
hi_in: अधिसूचना पूरी तरह से चार्ज
lv_lv: Paziņošana pilnībā uzlādēts
mk_mk: Известување целосно наполнета
ro_ro: Notificarea complet încărcat
sq_al: Njoftimi plotësisht e ngarkuar
tr_tr: Bildirim tam şarjlı

source: Notification is charging
az_latn_az: xəbərdarlıq doldurulması
be_by: зарадка Апавяшчэнне
cs_cz: Nabíjení Oznámení
fil_ph: I-charge Abiso
hi_in: अधिसूचना चार्ज
lv_lv: iekasēt Informācija
mk_mk: наплаќаат Известување
ro_ro: Încărcați Notificare
sq_al: Ngarkimi Njoftim
tr_tr: Bildirim şarj

source: Notification sounds
az_latn_az: xəbərdarlıq səs
be_by: сігналы апавяшчэнняў
cs_cz: Oznamovací tóny
fil_ph: tone Abiso
hi_in: अधिसूचना टन
lv_lv: paziņojumu signālus
mk_mk: известување тонови
ro_ro: tonuri de notificare
sq_al: tones Njoftimi
tr_tr: bildirim sesleri

source: Play sounds
az_latn_az: səsləri oynaya
be_by: гуляць гукі
cs_cz: Přehrát zvuky
fil_ph: I-play ang mga tunog
hi_in: लगता है खेलने
lv_lv: atskaņot skaņas
mk_mk: се пуштаат звуци
ro_ro: sunete
sq_al: Luaj tingujt
tr_tr: sesleri oynatmak

source: special
az_latn_az: xüsusi
be_by: спецыяльны
cs_cz: speciální
fil_ph: espesyal
hi_in: विशेष
lv_lv: īpašs
mk_mk: специјални
sq_al: i veçantë
tr_tr: özel

source: standard
az_latn_az: standart
be_by: стандарт
fil_ph: pamantayan
hi_in: मानक
lv_lv: standarts
mk_mk: стандард
tr_tr: standart

source: Battery fully charged
az_latn_az: Batareya tam yükləndiyi
be_by: Акумулятар цалкам зараджаны
cs_cz: Baterie je plně nabitá
fil_ph: Ng baterya ay ganap na sisingilin
hi_in: बैटरी पूरी तरह चार्ज है
lv_lv: Akumulators ir pilnībā uzlādēts
mk_mk: Батеријата е целосно наполнета
ro_ro: Bateria este complet încărcată
sq_al: Bateria është plotësisht e ngarkuar
tr_tr: Pil tam şarjlı

source: Battery is charging
az_latn_az: Batareya
be_by: Акумулятар зараджаецца
cs_cz: Baterie je nabitá
fil_ph: Ng baterya ay sisingilin
hi_in: बैटरी चार्ज किया जाता है
lv_lv: Akumulators tiek uzlādēts
mk_mk: Батеријата е наполнета
ro_ro: Bateria este încărcată
sq_al: Bateria është ngarkuar
tr_tr: Pil şarj edilir

source: Battery low
az_latn_az: Batareya aşağı
be_by: Нізкі ўзровень зарада батарэі
cs_cz: Baterie je téměř vybitá
fil_ph: Ng baterya ay mababa
hi_in: बैटरी कम है
lv_lv: Akumulators ir tukšs
mk_mk: Батеријата е низок
ro_ro: Bateriei este scăzută
sq_al: Bateria është e ulët
tr_tr: Pil düşük

source: Battery status
az_latn_az: Batareya vəziyyət
be_by: стан батарэі
cs_cz: Stav baterie
fil_ph: Katayuan ng baterya
hi_in: बैट्री की स्थिति
lv_lv: akumulatora statuss
mk_mk: статусот на батеријата
ro_ro: Starea bateriei
tr_tr: pil Durumu

source: day
az_latn_az: gün
be_by: дзень
cs_cz: den
fil_ph: araw
hi_in: दिन
lv_lv: diena
mk_mk: ден
ro_ro: zi
sq_al: ditë
tr_tr: gün

source: days
az_latn_az: gün
be_by: дні
cs_cz: dny
fil_ph: Mga Araw
hi_in: दिन
lv_lv: dienas
mk_mk: дена
ro_ro: zi
sq_al: Ditët
tr_tr: günler

# ThankYouDown
source: Thank you for downloading
az_latn_az: Yüklemek üçün təşəkkür edirik
be_by: Дзякуем Вам за загрузку
cs_cz: Děkujeme za stažení
fil_ph: Salamat sa iyo para sa pag-download
hi_in: डाउनलोडिंग के लिए धन्यवाद
lv_lv: Paldies par lejupielādi
mk_mk: Ви благодариме за симнување на
ro_ro: Vă mulțumim pentru descărcarea
sq_al: Faleminderit për shkarkimin
tr_tr: Indirdiğiniz için teşekkür ederiz

# AAA_1
source: lock screen
az_latn_az: Lock ekran
be_by: экран блакавання
fil_ph: I-lock ang screen
hi_in: लॉक स्क्रीन
lv_lv: Bloķēt ekrānu
mk_mk: заклучување на екранот
ro_ro: blocare ecran
sq_al: ekran Lock
tr_tr: kilit ekranı

# AAA_2
source: wallpaper
az_latn_az: batareya
be_by: батарэя
cs_cz: baterie
fil_ph: baterya
hi_in: बैटरी
lv_lv: akumulators
mk_mk: батерија
ro_ro: baterie
sq_al: bateri
tr_tr: pil

# AAA_3
source: battery
az_latn_az: Divar kağızı
be_by: Шпалеры
cs_cz: Tapeta
fil_ph: Wolpeyper
hi_in: वॉलपेपर
lv_lv: Tapete
mk_mk: Позадина
ro_ro: Tapet
sq_al: Wallpaper
tr_tr: Duvar Kağıdı

# AAA_4
source: background
az_latn_az: Wallaper
be_by: Wallaper
cs_cz: Wallaper
fil_ph: Wallaper
hi_in: Wallaper
lv_lv: Wallaper
mk_mk: Wallaper
ro_ro: Wallaper
sq_al: Wallaper
tr_tr: Wallaper

# AAA_5
source: picture
az_latn_az: təsvir
be_by: малюнак
cs_cz: obraz
fil_ph: larawan
hi_in: छवि
lv_lv: attēls
mk_mk: сликата
ro_ro: imagine
sq_al: imazh
tr_tr: görüntü

# AAA_AppDescription
source: Use this application to create changing wallpapers. In addition, the application allows to display information about the status of your battery. Lots of great settings are ready for this. Your background image and your battery indicator is updated every 30 minutes. All new! Update GRD3 the application issues spoken notifications.
az_latn_az: Alternativ fon images yaratmaq üçün bu proqram istifadə edin. Bundan əlavə, batareyanın status ekran tətbiqi barədə məlumat verir. Bu məqsədlə hazır böyük parametrləri çox var. Sizin background image və batareyanın göstərici hər 30 dəqiqə yenilənir. Brand new! GRD3 yeniləmə proqram reports danışılır.
be_by: Выкарыстоўвайце гэта дадатак , каб стварыць чаргуюцца фонавыя малюнкі . Акрамя таго , у інфармацыі аб дадатку аб вашай індыкацыі стану батарэі дазваляе. Для гэтай мэты вялікая колькасць гатовых вялікіх налад. Ваш фонавы малюнак і ваш індыкатар батарэі абнаўляецца кожныя 30 хвілін. Новае ! З абнаўленняў GRD3 дадатак кажуць апавяшчэнняў .
cs_cz: Pomocí této aplikace k vytvoření střídající obrázky na pozadí . Kromě toho se informace o vaší zobrazení stavu baterieAplikace umožňuje . Pro tento účel je spousta hotových skvělých nastavení . Váš obrázek na pozadí a váš indikátor baterie je aktualizována každých 30 minut. Zbrusu nový ! Od GRD3 aktualizace jsouaplikační mluví oznámení .
fil_ph: Gamitin ang application na ito upang lumikha ng alternating mga larawan sa background . Bilang karagdagan , ang impormasyon ng application tungkol sa iyong katayuan baterya display ay nagbibigay-daan . Para sa layuning ito Maraming handa mahusay na mga setting. Ang iyong larawan sa background at ang iyong mga tagapagpahiwatig baterya ay na-update sa bawat 30 minuto. Brand bagong ! Mula GRD3 -update ang application ang sinasalita ng mga notification.
hi_in: बारी पृष्ठभूमि चित्र बनाने के लिए इस आवेदन का उपयोग करें. इसके अलावा , अपनी बैटरी की स्थिति के प्रदर्शन के बारे में आवेदन की जानकारी देता है. इस प्रयोजन के लिए तैयार महान सेटिंग्स का सेवन कर रहे हैं . अपनी पृष्ठभूमि छवि और अपनी बैटरी सूचक हर 30 मिनट में अद्यतन किया जाता है . ब्रांड नई ! GRD3 अद्यतन से आवेदन सूचनाओं की बात कर रहे हैं .
lv_lv: Izmantojiet šo programmu, lai izveidotu mainīgas fona attēlus . Turklātpieteikumā informāciju par jūsu akumulatoru statusa rādījumu atļauj. Šim nolūkam ir daudz gatavu lielu iestatījumiem . Jūsu fona attēlu un jūsu baterijas indikators tiek atjaunināta ik pēc 30 minūtēm . Pavisam jaunu ! No GRD3 atjauninājumupiemērošana tiek runāts paziņojumu .
mk_mk: Го користите оваа апликација да се создаде наизменични слики во позадина . Покрај тоа, примената информации за батеријата статус приказ дозволува. За оваа намена се многу подготвени голема поставувања. Вашата позадина на сликата и вашата батерија индикатор се ажурира на секои 30 минути. Сосема нов ! Од GRD3 ажурирање на апликацијата се говори известувања.
ro_ro: Folosiți această aplicație pentru a crea alternative imagini de fundal . În plus , informațiile cu privire la cererea de afișaj starea bateriei permite . În acest scop, sunt o mulțime de setări de mare gata . Imaginea de fundal și indicatorul bateriei este actualizat la fiecare 30 de minute. De brand nou ! De actualizare GRD3 aplicarea sunt rostite de notificări .
sq_al: Përdoreni këtë kërkesë për të krijuar të alternuara imazhe sfond . Përveç kësaj , të dhënat e aplikimit tuaj për shfaqjen e statusit bateri lejon . Për këtë qëllim janë shumë të settings gatshme të mëdha . Imazhin tuaj sfond dhe tregues juaj bateria është përditësuar çdo 30 minuta . Krejt të re ! Nga GRD3 përditësimit tëaplikimit janë folur e njoftimeve .
tr_tr: Alternatif arka plan görüntüleri oluşturmak için bu uygulamayı kullanabilirsiniz . Ayrıca, pil durum göstergesi hakkındabaşvuru bilgileri sağlar . Bu amaçla hazır harika ortamlarda bol . Sizin arka plan görüntüsü ve pil göstergesi her 30 dakikada bir güncellenir . Yepyeni ! GRD3 güncelleştirmeninuygulama bildirimleri konuşulur .

# InstGeneralHeader
source: General
az_latn_az: ümumən
be_by: звычайна
cs_cz: obvykle
fil_ph: karaniwan
hi_in: आम तौर पर
lv_lv: parasti
mk_mk: Општо земено
ro_ro: în general
sq_al: përgjithësisht
tr_tr: genellikle

# InstGeneralText
source: Use this application to create changing wallpapers. In addition, the application allows to display information about the status of your battery. To do this, lots of settings are available. Your background image and your battery indicator is updated every 30 minutes. Please note that Windows phone to the run background services requires an active Internet connection. The display on the lock screen is based on the Windows phone notification system. It is therefore only a maximum display 99% possible.
az_latn_az: Alternativ fon images yaratmaq üçün bu proqram istifadə edin. Bundan əlavə, batareyanın status ekran tətbiqi barədə məlumat verir. Bu məqsədlə hazır parametrləri çox var. Sizin background image və batareyanın göstərici hər 30 dəqiqə yenilənir. Fəal internet bağlantısı tələb olunur background xidmət çalıştırmak üçün Windows Phone unutmayın. Kilidi ekran ekran Windows Phone bildiriş sistemi əsaslanır . Bu, yalnız 99 % maksimum ekran mümkündür səbəbdən.
be_by: Выкарыстоўвайце гэта дадатак , каб стварыць чаргуюцца фонавыя малюнкі . Акрамя таго , у інфармацыі аб дадатку аб вашай індыкацыі стану батарэі дазваляе. Для гэтага велізарная колькасць гатовых налад. Ваш фонавы малюнак і ваш індыкатар батарэі абнаўляецца кожныя 30 хвілін. Звярніце ўвагу , што ў Windows Phone выконваць фонавыя службы патрабуецца актыўны падключэнне да Інтэрнэту . Дысплей на экране блакавання заснаваны на апавяшчэння сістэмы Windows Phone. Таму ён з'яўляецца толькі максімальны дысплей на 99 % можна .
cs_cz: Pomocí této aplikace k vytvoření střídající obrázky na pozadí . Kromě toho se informace o vaší zobrazení stavu baterieAplikace umožňuje . Pro tento účel je spousta hotových nastavení . Váš obrázek na pozadí a váš indikátor baterie je aktualizována každých 30 minut. Vezměte prosím na vědomí , že ve Windows Phone běžet na pozadí služby je nutnéaktivní připojení k internetu . Zobrazení na obrazovce uzamčení je založen na oznamovací systém Windows Phone . Je tedy jen je možnémaximálně zobrazení 99 % .
fil_ph: Gamitin ang application na ito upang lumikha ng alternating mga larawan sa background . Bilang karagdagan , ang impormasyon ng application tungkol sa iyong katayuan baterya display ay nagbibigay-daan . Para sa layuning ito Maraming handa setting. Ang iyong larawan sa background at ang iyong mga tagapagpahiwatig baterya ay na-update sa bawat 30 minuto. Mangyaring tandaan na sa Windows Phone upang patakbuhin ang mga serbisyo ng background ng isang aktibong koneksyon sa internet ay kinakailangan. Ang display sa screen ng lock ay batay sa sistema ng paunawa ng Windows Phone . Ito ay samakatuwid isang maximum display ng 99 % lamang ay maaari.
hi_in: बारी पृष्ठभूमि चित्र बनाने के लिए इस आवेदन का उपयोग करें. इसके अलावा , अपनी बैटरी की स्थिति के प्रदर्शन के बारे में आवेदन की जानकारी देता है. इस प्रयोजन के लिए तैयार सेटिंग्स का सेवन कर रहे हैं . अपनी पृष्ठभूमि छवि और अपनी बैटरी सूचक हर 30 मिनट में अद्यतन किया जाता है . एक सक्रिय इंटरनेट कनेक्शन की आवश्यकता है पृष्ठभूमि सेवाओं को चलाने के लिए विंडोज फोन में कृपया ध्यान दें. लॉक स्क्रीन पर प्रदर्शन के विंडोज फोन की अधिसूचना प्रणाली पर आधारित है . यह केवल 99 % की एक अधिकतम प्रदर्शन संभव है इसलिए है .
lv_lv: Izmantojiet šo programmu, lai izveidotu mainīgas fona attēlus . Turklātpieteikumā informāciju par jūsu akumulatoru statusa rādījumu atļauj. Šim nolūkam ir daudz gatavu iestatījumus . Jūsu fona attēlu un jūsu baterijas indikators tiek atjaunināta ik pēc 30 minūtēm . Lūdzu, ņemiet vērā , ka Windows Phone palaist fona pakalpojumusaktīvs interneta pieslēgums ir nepieciešams . Displeja bloķēšanas ekrānā ir balstīta uz paziņošanas sistēmu Windows Phone . Tāpēc ir tikaimaksimālais displejs 99% ir iespējama .
mk_mk: Го користите оваа апликација да се создаде наизменични слики во позадина . Покрај тоа, примената информации за батеријата статус приказ дозволува. За оваа намена се многу подготвени поставувања. Вашата позадина на сликата и вашата батерија индикатор се ажурира на секои 30 минути. Ве молиме имајте предвид дека во Windows Телефон да се кандидира позадина услуги активна интернет конекција е потребна. На екранот на екранот заклучување се базира на систем за известување на Windows Phone . Затоа е само максимум дисплеј од 99% е можно.
ro_ro: Folosiți această aplicație pentru a crea alternative imagini de fundal . În plus , informațiile cu privire la cererea de afișaj starea bateriei permite . În acest scop, sunt o multime de setari gata . Imaginea de fundal și indicatorul bateriei este actualizat la fiecare 30 de minute. Vă rugăm să rețineți că în Windows Phone pentru a rula servicii de fond este nevoie de o conexiune activă la internet . Display-ul de pe ecranul de blocare se bazează pe sistemul de notificare a Windows Phone . Prin urmare, este doar un ecran de maximum 99% este posibil .
sq_al: Përdoreni këtë kërkesë për të krijuar të alternuara imazhe sfond . Përveç kësaj , të dhënat e aplikimit tuaj për shfaqjen e statusit bateri lejon . Për këtë qëllim janë shumë të settings gatshme . Imazhin tuaj sfond dhe tregues juaj bateria është përditësuar çdo 30 minuta . Ju lutem vini re se në Windows Phone për të drejtuar shërbimet sfond një lidhje aktive në internet është e nevojshme . Shfaq në ekran bllokohet është e bazuar në sistemin e njoftimit të Windows Phone . Prandaj është vetëm një shfaqje maksimum prej 99% është e mundur .
tr_tr: Alternatif arka plan görüntüleri oluşturmak için bu uygulamayı kullanabilirsiniz . Ayrıca, pil durum göstergesi hakkındabaşvuru bilgileri sağlar . Bu amaçla hazır ayarları bol vardır. Sizin arka plan görüntüsü ve pil göstergesi her 30 dakikada bir güncellenir . Etkin bir internet bağlantısı gereklidir arka plan hizmetlerini çalıştırmak için Windows Phone unutmayın . Kilit ekranındaekran Windows Phonebildirim sistemine dayanmaktadır . Sadece % 99 maksimum görüntü mümkündür taşımaktadır.

# InstMiscellaneousHeader
source: Miscellaneous
az_latn_az: Digər
be_by: іншыя
cs_cz: Ostatní
fil_ph: mga iba
hi_in: दूसरों
lv_lv: pārējie
mk_mk: други
ro_ro: alții
sq_al: të tjerët
tr_tr: Diğerleri

# InstMiscellaneousText
source: Please rate good this application if you like. If you have problems with this application, then please contact support! Questions and issues have lost nothing in the reviews. Thank you very much!
az_latn_az: Siz kimi, əgər bu proqram yaxşı dərəcəsi edin . Bu proqram ilə hər hansı bir problem varsa, sonra touch dəstək almaq edin! Suallar və problemlər ratings bir şey itirmədim. Təşəkkür edirik!
be_by: Калі ласка , ацаніце гэтую добрае дадатак , калі вам гэта падабаецца. Калі ў вас узніклі праблемы з гэтым дадаткам , то , калі ласка , увайсці ў кантакт падтрымку ! Пытанні і праблемы ўсё яшчэ не страцілі ў рэйтынгах. Дзякуй !
cs_cz: Ohodnoťte, prosím, tuto aplikaci dobře , pokud se vám to líbí . Pokud máte nějaké problémy s touto aplikací , pak prosím dostat do kontaktu podporu ! Otázky a problémy se neztratily nic na hodnocení . Děkuji vám !
fil_ph: Mangyaring i-rate ang application na ito magandang kung nais mo ito. Kung mayroon kang anumang mga problema sa application na ito, pagkatapos ay mangyaring makipag-ugnay sa suporta ! Mga Tanong at mga problema na hindi mawawala ang anumang bagay sa mga rating . Salamat sa iyo!
hi_in: अगर तुम इसे पसंद इस आवेदन अच्छा दर कृपया . आप इस आवेदन के साथ कोई समस्या है , तो स्पर्श समर्थन में मिल कृपया ! सवालों और समस्याओं मूल्यांकन में कुछ भी नहीं खोया है . धन्यवाद!
lv_lv: Lūdzu, novērtējiet šo pieteikumu labi, ja jums patīk . Ja jums ir kādas problēmas ar šo pieteikumu , tad, lūdzu, sazināties atbalsts! Jautājumi un problēmas nav zaudējuši neko reitingu . Paldies!
mk_mk: Ве молиме дадете го на оваа апликација е добро ако ви се допаѓа. Ако имате било какви проблеми со оваа апликација, тогаш Ве молиме да стапите во контакт поддршка! Прашања и проблеми не сме изгубиле нешто во рејтингот. Ви благодарам!
ro_ro: Vă rugăm să evaluați această aplicație bine dacă vă place . Dacă aveți probleme cu această aplicație , atunci vă rugăm să luați legătura suport ! Întrebări și probleme care nu au pierdut nimic în rating . Vă mulțumim !
sq_al: Ju lutemi të jepni vlerësim për këtë aplikim të mirë në qoftë se ju pëlqen . Nëse keni ndonjë problem me këtë kërkesë , atëherë ju lutemi të mbështetjes kontakt ! Pyetje dhe problemet nuk kanë humbur asgjë në ratings . Ju faleminderit !
tr_tr: Eğer isterseniz bu uygulama iyi değerlendirirsiniz Lütfen . Eğer bu uygulama ile herhangi bir sorun varsa , o zaman touch desteği olsun lütfen ! Sorular ve sorunlarreytinglerde şey kaybetmiş değil . Teşekkür ederiz !

# InstPictureHeader
source: Pictures
az_latn_az: Shekil
be_by: Фотаздымкі
cs_cz: Obrázky
fil_ph: Mga Larawan
hi_in: तस्वीरें
lv_lv: attēli
mk_mk: слики
ro_ro: fotografii
sq_al: Piktura
tr_tr: Resimler

# InstPictureText
source: Create a folder, open it and import, as many images. When the import of images each image can be aligned and cut. The image is always created in the maximum resolution for your mobile phone. You can create multiple folders to quickly switch your background images.
az_latn_az: , Bir qovluq yarada onu açmaq və idxal , şəkillər hər hansı bir sayı . İdxal Şəkillər aligned və kəsilmiş bir image ola bilər. Təsvir həmişə Mobil üçün maksimum qətnamə yaradılmışdır. Siz daha tez qovluq divar kağızları dəyişdirmək üçün yarada bilərsiniz.
be_by: Стварыце тэчку , адкрыйце яе і імпарту , любую колькасць малюнкаў. Калі Імпарт малюнкаў можа быць любы малюнак выраўноўваецца і скараціць . Малюнак заўсёды ствараецца ў максімальным дазволе для вашага мабільнага тэлефона . Вы можаце стварыць змяніць вашыя шпалеры хутчэй тэчка .
cs_cz: Vytvořte složku , otevřete ji a import , libovolný počet obrázků . Když Import Images může být libovolný obrázek zarovnán a střih . Obraz je vždy vytvořen v maximálním rozlišení pro váš mobil . Můžete vytvořit rychleji složku změnit tapety .
fil_ph: Lumikha ng isang folder, buksan ito at i-import , ang anumang bilang ng mga imahe . Kapag ang Mag-import ng mga imahe ay maaaring maging anumang larawan nakahanay at i-cut . Ang imahe ay palaging nalikha sa maximum na resolution para sa iyong mobile . Maaari kang lumikha upang baguhin ang iyong mga wallpaper na mas mabilis na folder.
hi_in: एक फ़ोल्डर बनाएँ इसे खोलने और आयात , छवियों के किसी भी संख्या . आयात छवियाँ गठबंधन और कटौती किसी भी छवि हो सकती है. छवि हमेशा आपके मोबाइल के लिए अधिकतम संकल्प में बनाया जाता है . आप और अधिक जल्दी फ़ोल्डर अपने वॉलपेपर बदलने के लिए बना सकते हैं.
lv_lv: Izveidot mapi , atveriet to un importa jebkuru attēlu skaits . Kad importēšana Attēlus var būt jebkura attēla jāsaskaņo un sagriež . Tēls vienmēr ir izveidota maksimālo izšķirtspēju savā mobilajā telefonā . Jūs varat izveidot , lai mainītu jūsu tapetes ātrāk mape .
mk_mk: Креирај папка , отворете го и увозот, било кој број на слики. Кога Увоз слики може да биде било која слика усогласена и сече. Сликата е секогаш создадена во максимална резолуција за вашиот мобилен телефон. Можете да ја креирате да го смените Вашиот позадини побрзо папка.
ro_ro: A crea un folder , deschideți-l și de import , orice număr de imagini . Atunci când importul Imaginile pot fi orice imagine aliniate și se taie . Imaginea este întotdeauna creată în rezoluția maximă pentru telefonul mobil . Puteți crea imagini de fundal pentru a schimba mai rapid dosar .
sq_al: Krijo një dosje , të hapur dhe të importit , çdo numër të imazheve . Kur Imazhet e importit mund të jetë çdo imazh linjë dhe të prerë . Imazhi është krijuar gjithmonë në rezolucion maksimal për telefonin tuaj . Ju mund të krijoni të ndryshojë Wallpapers tuaja më shpejt dosje .
tr_tr: , Bir klasör oluşturun açın ve ithalat , görüntülerin herhangi bir sayı . Import Images hizalanmış ve kesilen herhangi bir görüntü olabilir zaman . Görüntü her zaman cep içinmaksimum çözünürlükte oluşturulur . Sen daha hızlı klasör duvar kağıtları değiştirmek için oluşturabilirsiniz .

# InstSettingsHeader
source: Settings
az_latn_az: Yapılandır
be_by: налады
cs_cz: Nastavení
fil_ph: Mga Setting
hi_in: सेटिंग्स
lv_lv: iestatījumi
mk_mk: подесувања
ro_ro: setări
sq_al: Cilësimet
tr_tr: Ayarlar
