Repository: xtrose/8.1-screen-changer
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: az_latn_az, be_by, cs_cz, fil_ph, hi_in, lv_lv, mk_mk, ro_ro, sq_al, tr_tr

# AAA_AppName
source: 8.1 Screen changer
az_latn_az: 8.1 ekranı dəyişdirici
be_by: 8.1 экран чейнджер
cs_cz: 8.1 Obrazovky měnič
hi_in: 8.1 स्क्रीन परिवर्तक
lv_lv: 8.1 Ekrāna mainītājs
mk_mk: 8.1 екран менувач
ro_ro: 8.1 Ecran changer
tr_tr: 8.1 Ekran değiştirici

source: About
az_latn_az: haqqında
be_by: Аб
cs_cz: o
fil_ph: tungkol sa
hi_in: के बारे में
lv_lv: par
mk_mk: за
ro_ro: despre
sq_al: për
tr_tr: hakkında

source: all pictures
az_latn_az: bütün şəkillər
be_by: усе фатаграфіі
cs_cz: všechny obrázky
fil_ph: lahat ng mga larawan
hi_in: सभी तस्वीरें
lv_lv: visas bildes
mk_mk: сите слики
ro_ro: toate imaginile
sq_al: të gjitha fotot
tr_tr: tüm resimler

# BuyApp
source: Buy this app
az_latn_az: Bu app almaq
be_by: Купіць гэта дадатак
cs_cz: Prodám tuto aplikaci
fil_ph: Bumili ng app na ito
hi_in: इस एप्लिकेशन को खरीदें
lv_lv: Pirkt šo lietotni
mk_mk: Купи овој стан
ro_ro: Cumpara această aplicație
sq_al: Blej këtë app
tr_tr: Bu uygulamayı satın almak

# ClickSkip
source: click screen to skip
az_latn_az: keçmək üçün mətbuat
be_by: націсніце , каб перайсці
cs_cz: stisknutím přeskočíte
fil_ph: pindutin ang upang laktawan
hi_in: छोड़ करने के लिए प्रेस
lv_lv: nospiediet , lai izlaistu
mk_mk: притиснете за да го прескокнете
ro_ro: apăsați pentru a sări
sq_al: shtyp për të kaloni
tr_tr: atlamak için basın

source: copy
az_latn_az: köçürmək
be_by: копія
cs_cz: kopie
fil_ph: kopya
hi_in: नकल
lv_lv: kopija
mk_mk: копија
ro_ro: copie
sq_al: kopje
tr_tr: kopya

source: Copy folder
az_latn_az: Copy qovluq
be_by: тэчкі Капіяванне
cs_cz: Kopírování složky
fil_ph: Kopyahin ang mga folder
hi_in: कॉपी फ़ोल्डरों
lv_lv: kopēt mapes
mk_mk: копија папки
ro_ro: dosare de copiere
sq_al: dosjet Copy
tr_tr: kopya klasörler

# CopyImagesTo
source: Copy pictures to
az_latn_az: Copy images sonra
be_by: Скапіюйце малюнка пасля
cs_cz: Kopírování obrázků po
fil_ph: Kopyahin ang mga imahe pagkatapos
hi_in: कॉपी छवियों के बाद
lv_lv: Kopēt attēlus pēc
mk_mk: Копија слики по
ro_ro: Imagini de copiere după
sq_al: Images Copy pas
tr_tr: Kopya görüntüler sonrası

source: Copy pictures
az_latn_az: Copy images
be_by: капіяванне малюнкаў
cs_cz: Kopírování obrázků
fil_ph: Kopyahin ang mga larawan
hi_in: कॉपी छवियों
lv_lv: kopēt attēlus
mk_mk: копија слики
ro_ro: imagini de copiere
sq_al: images Copy
tr_tr: kopya görüntüler

source: Create new folder
az_latn_az: Yeni qovluq yarat
be_by: Стварыце новую тэчку
cs_cz: Vytvoření nové složky
fil_ph: Lumikha ng bagong folder
hi_in: एक नया फ़ोल्डर बनाएँ
lv_lv: Izveidojiet jaunu mapi
mk_mk: Креирајте нова папка
ro_ro: Creați un nou director
sq_al: Krijo një dosje të re
tr_tr: Yeni bir klasör oluşturma

source: Current
az_latn_az: cari
be_by: ток
cs_cz: proud
fil_ph: kasalukuyan
hi_in: वर्तमान
lv_lv: strāva
mk_mk: тековната
ro_ro: curent
sq_al: aktual
tr_tr: akım

source: cut
az_latn_az: kəsmək
be_by: выразаць
cs_cz: střih
fil_ph: hiwa
hi_in: कटौती
lv_lv: samazināt
mk_mk: намалување на
ro_ro: tăiat
sq_al: prerje
tr_tr: kesim

# CutAuto
source: automatically
az_latn_az: avtomatik
be_by: аўтаматычна
cs_cz: automaticky
fil_ph: awtomatikong
hi_in: स्वतः
lv_lv: automātiski
mk_mk: автоматски
ro_ro: în mod automat
sq_al: automatikisht
tr_tr: otomatik olarak

source: Cut picture
az_latn_az: cut image
be_by: выразаць малюнак
cs_cz: Cut obrázek
fil_ph: Gupitin larawan
hi_in: कट छवि
lv_lv: Cut attēlu
mk_mk: намалување на сликата
ro_ro: imagini tăiate
sq_al: image Cut
tr_tr: görüntü kesmek

source: Cut pictures
az_latn_az: şəkillər kəsmək
be_by: выразаць фатаграфіі
cs_cz: Vyjmout obrázky
fil_ph: Kunin ang mga larawan
hi_in: तस्वीरों में कटौती
lv_lv: samazināt bildes
mk_mk: Исечете слики
ro_ro: Tăiați imagini
sq_al: Pritini fotot
tr_tr: resim kesmek

source: Delete
az_latn_az: sil
be_by: выдаляць
cs_cz: vymazat
fil_ph: alisin
hi_in: हटाना
lv_lv: izdzēst
mk_mk: избришете
ro_ro: șterge
sq_al: fshij
tr_tr: silmek

# DeleteBar
source: delete
az_latn_az: silmək
be_by: выдаляць
cs_cz: vymazat
fil_ph: alisin
hi_in: हटाना
lv_lv: izdzēst
mk_mk: избришете
ro_ro: șterge
sq_al: fshij
tr_tr: silmek

source: Delete folder
az_latn_az: Qovluq sil
be_by: выдаліць тэчку
cs_cz: Smazat složku
fil_ph: Tanggalin ang Folder
hi_in: फ़ोल्डरमिटाएँ
lv_lv: dzēst mapi
mk_mk: Избришипапка
ro_ro: Ștergere dosar
tr_tr: Klasörü Sil

# DeleteImages
source: Delete pictures
az_latn_az: şəkilləri silmək
be_by: выдаленне малюнкаў
cs_cz: Vymažte snímky
fil_ph: Tanggalin ang mga larawan
hi_in: छवियों को नष्ट
lv_lv: izdzēst attēlus
mk_mk: избришете слики
ro_ro: Ștergeți imaginile
sq_al: Fshij imazhe
tr_tr: görüntüleri silin

source: ERROR! Enter name!
az_latn_az: ERROR ! Adını daxil edin !
be_by: ПАМЫЛКА ! Калі ласка, увядзіце імя!
cs_cz: CHYBA ! Zadejte jméno !
fil_ph: ERROR ! Ipasok ang pangalan!
hi_in: त्रुटि! नाम दर्ज करें !
lv_lv: KĻŪDA ! Ievadiet vārdu !
mk_mk: ГРЕШКА ! Внесете име !
ro_ro: EROARE ! Introduceți numele !
sq_al: GABIM ! Shkruani emrin !
tr_tr: HATA ! Adını girin!

source: ERROR! Enter new name!
az_latn_az: ERROR ! Yeni adı daxil edin !
be_by: ПАМЫЛКА ! Калі ласка, увядзіце новае імя!
cs_cz: CHYBA ! Zadejte nový název !
fil_ph: ERROR ! Ipasok ang bagong pangalan !
hi_in: त्रुटि! नया नाम दर्ज करें !
lv_lv: KĻŪDA ! Ievadiet jaunu nosaukumu !
mk_mk: ГРЕШКА ! Внесете го новото име !
ro_ro: EROARE ! Introduceți noul nume !
sq_al: GABIM ! Futni emrin e ri !
tr_tr: HATA ! Yeni adı girin !

# ErrorName
source: ERROR! Name already in use or invalid characters!
az_latn_az: ERROR ! Ad artıq istifadə və ya yanlış simvol edir!
be_by: ПАМЫЛКА ! Імя ўжо выкарыстоўваецца або няслушныя сімвалы!
cs_cz: CHYBA ! Název se již používá nebo nesprávné znaky !
fil_ph: ERROR ! Pangalan ay ginagamit o maling character !
hi_in: त्रुटि! नाम पहले से ही इस्तेमाल किया है या गलत अक्षर है !
lv_lv: KĻŪDA ! Nosaukums jau tiek izmantots , vai nepareizi rakstzīmes !
mk_mk: ГРЕШКА ! Име веќе се користи или неточни карактери!
ro_ro: EROARE ! Nume este deja utilizat sau caractere incorecte !
sq_al: GABIM ! Emri është përdorur tashmë ose karaktere të pasakta !
tr_tr: HATA ! Adı zaten kullanılıyor veya yanlış karakterler olduğunu!

# ExError
source: ERROR: Background agents for this application have been disabled by the user!
az_latn_az: ERROR : Bu ​​proqramlar üçün Background vəzifələri aradan qaldırıldı !
be_by: Памылка : Фонавыя задачы для гэтага прыкладання была адключаная !
cs_cz: ERROR : Pozadí úkoly pro tuto aplikaci byla zakázána !
fil_ph: ERROR: Background gawain para sa app na ito ay hindi pinagana !
hi_in: त्रुटि: इस अनुप्रयोग के लिए पृष्ठभूमि कार्यों को निष्क्रिय कर दिया गया है!
lv_lv: Kļūda: Fona uzdevumus šo app ir atspējots !
mk_mk: ГРЕШКА: Позадина задачи за овој стан е оневозможен !
ro_ro: EROARE : sarcini de fond pentru această aplicație a fost dezactivat !
sq_al: Gabim: Detyrat Sfondi për këtë app është me aftësi të kufizuara !
tr_tr: HATA : Bu ​​uygulama için Arka plan görevleri devre dışı bırakıldı !

source: Folder
az_latn_az: fayl
be_by: Выява
cs_cz: soubor
fil_ph: file
hi_in: फ़ाइल
lv_lv: fails
mk_mk: датотека
ro_ro: fișier
sq_al: skedar
tr_tr: dosya

source: Generate new
az_latn_az: Yeni yarat
be_by: стварыць новы
cs_cz: Vytvořit nový
fil_ph: Lumikha ng Bagong
hi_in: नई बनाएँ
lv_lv: Izveidot jaunas
mk_mk: Креирај нова
ro_ro: crearea de noi
sq_al: Krijo re
tr_tr: Yeni Oluştur

source: Instructions
az_latn_az: təlimat
be_by: інструкцыі
cs_cz: instrukce
fil_ph: tagubilin
hi_in: निर्देश
lv_lv: instrukcijas
mk_mk: инструкции
ro_ro: instrucțiuni
sq_al: udhëzime
tr_tr: talimatlar

source: Language
az_latn_az: dil
be_by: мова
cs_cz: jazyk
fil_ph: wika
hi_in: भाषा
lv_lv: valoda
mk_mk: јазик
ro_ro: limbă
sq_al: gjuhë
tr_tr: dil

source: left
az_latn_az: links
be_by: сувязі
cs_cz: odkazy
fil_ph: mga link
hi_in: लिंक
lv_lv: saites
mk_mk: врски
ro_ro: link-uri
sq_al: lidhje
tr_tr: bağlantılar

source: Like xtrose
az_latn_az: kimi
be_by: падобна
cs_cz: jako
fil_ph: katulad
hi_in: जैसा
lv_lv: tāpat
mk_mk: како
ro_ro: ca
sq_al: si
tr_tr: gibi

# LockhelperInfo
source: You said no, so I can't update your background.
az_latn_az: Siz , beləliklə biz sizin kilidi ekran dəyişə bilməz !
be_by: Вы сказалі , што няма , такім чынам , мы не можам змяніць блакаванне экрана!
cs_cz: Říkal jsi, že ne, a tak nemůžeme změnit zamykací obrazovku !
fil_ph: Sinabi mo hindi, kaya hindi namin maaaring baguhin ang iyong lock screen !
hi_in: तुम नहीं, इस तरह हम अपनी स्क्रीन लॉक नहीं बदल सकते कहा !
lv_lv: Jūs teicāt, nē , līdz ar to mēs nevaram mainīt savu bloķēšanas ekrānu !
mk_mk: Ќе рече не, тоа и ние не може да го промени вашиот заклучување на екранот !
ro_ro: Ai spus că nu , prin urmare, nu putem schimba ecranul de blocare !
sq_al: Ju tha jo , kështu që ne nuk mund të ndryshoni ekranin e kyçjes së !
tr_tr: Sen , böylece biz kilit ekranı değiştiremezsiniz dedi !

source: Lock screen changer
az_latn_az: Fonunda bir image dəyişdirmək
be_by: Змена ладу ў фонавым рэжыме
cs_cz: Změna obrázku na pozadí
fil_ph: Baguhin ang isang imahe sa background
hi_in: पृष्ठभूमि में एक छवि बदलें
lv_lv: Mainītu attēlu fonā
mk_mk: Промените сликата во позадина
ro_ro: Modificarea unei imagini în fundal
sq_al: Ndryshimi një imazh në sfond
tr_tr: Arka planda bir görüntüyü değiştirmek

source: multiple add
az_latn_az: daha əlavə
be_by: больш і больш далучалася
cs_cz: více přidáno
fil_ph: higit pa naidagdag
hi_in: अधिक गयी
lv_lv: lielāku pievienoto
mk_mk: повеќе додадена
ro_ro: mai adăugat
sq_al: më të shtuar
tr_tr: daha ekledi

source: New name
az_latn_az: yeni adı
be_by: новае імя
cs_cz: nový název
fil_ph: bagong Pangalan
hi_in: नया नाम
lv_lv: jaunais nosaukums
mk_mk: ново име
ro_ro: Nume nou
sq_al: Emri i ri
tr_tr: yeni Adı

source: next
az_latn_az: sonrakı
be_by: наступны
cs_cz: další
fil_ph: susunod
hi_in: अगला
lv_lv: nākamais
mk_mk: следната
ro_ro: următor
sq_al: tjetër
tr_tr: sonraki

source: Notification
az_latn_az: xəbərdarlıq
be_by: апавяшчэнне
cs_cz: oznámení
fil_ph: abiso
hi_in: अधिसूचना
lv_lv: paziņojums
mk_mk: известување
ro_ro: notificare
sq_al: njoftim
tr_tr: tebliğ

# Off
source: no
az_latn_az: heç bir
be_by: няма
cs_cz: ne
fil_ph: hindi
hi_in: नहीं
lv_lv: nē
mk_mk: нема
ro_ro: nu
sq_al: jo
tr_tr: hayır

# On
source: yes
az_latn_az: bəli
be_by: ды
cs_cz: ano
fil_ph: ja
hi_in: हां
lv_lv: jā
mk_mk: Да
ro_ro: da
sq_al: po
tr_tr: evet

source: Open folder
az_latn_az: açılış qovluq
be_by: адкрыць тэчку
cs_cz: Otevřít složku
fil_ph: Buksan ang folder
hi_in: ओपन फ़ोल्डर
lv_lv: atvērt mapi
mk_mk: Отвори папка
ro_ro: Deschideți folderul
sq_al: dosje e hapur
tr_tr: klasörü aç

# OtherApps
source: Other xtrose apps
az_latn_az: Digər proqramlar, APK, xtrose
be_by: Андер xtrose Apps
cs_cz: Ander xtrose aplikace
fil_ph: Ander xtrose Apps
hi_in: Ander Apps xtrose
lv_lv: Ander xtrose Apps
mk_mk: Ander xtrose Apps
ro_ro: Ander xtrose Apps
sq_al: Ander xtrose Apps
tr_tr: Ander Apps xtrose

source: Picture
az_latn_az: təsvir
be_by: малюнак
cs_cz: obraz
fil_ph: larawan
hi_in: छवि
lv_lv: attēls
mk_mk: сликата
ro_ro: imagine
sq_al: imazh
tr_tr: görüntü

source: Pictures
az_latn_az: Shekil
be_by: Фотаздымкі
cs_cz: Obrázky
fil_ph: Mga Larawan
hi_in: तस्वीरें
lv_lv: attēli
mk_mk: слики
ro_ro: fotografii
sq_al: Piktura
tr_tr: Resimler

source: Please wait.....
az_latn_az: Xahiş edirik gözləyin .....
be_by: Калі ласка , пачакайце .....
cs_cz: Čekejte prosím .....
fil_ph: Mangyaring maghintay .....
hi_in: कृपया प्रतीक्षा करें .....
lv_lv: Lūdzu uzgaidiet .....
mk_mk: Ве молиме почекајте .....
ro_ro: Vă rugăm să așteptați .....
sq_al: Ju lutem prisni .....
tr_tr: Lütfen bekleyin .....

source: previous
az_latn_az: əvvəlki
be_by: папярэдні
cs_cz: předchozí
fil_ph: nakaraan
hi_in: पिछला
lv_lv: Iepriekšējais
mk_mk: претходна
ro_ro: anterior
sq_al: i mëparshëm
tr_tr: önceki

# PurchaseNote
source: Thank you for purchasing this app
az_latn_az: Bu app alınması üçün təşəkkür edirik
be_by: Дзякуем Вам за куплю гэтага прыкладання
cs_cz: Děkujeme, že jste si zakoupili tuto aplikaci
fil_ph: Salamat sa pagbili ng app na ito
hi_in: इस एप्लिकेशन को खरीदने के लिये धन्यवाद
lv_lv: Paldies, ka iegādājāties šo app
mk_mk: Ви благодариме за купување на овој стан
ro_ro: Vă mulțumim pentru achiziționarea acestei aplicații
sq_al: Faleminderit për blerjen e këtij app
tr_tr: Bu uygulamayı satın aldığınız için teşekkür ederiz

source: random
az_latn_az: təsadüfi
be_by: выпадковы
cs_cz: náhodný
fil_ph: walang pili
hi_in: यादृच्छिक
lv_lv: nejaušs
mk_mk: случаен
ro_ro: întâmplător
sq_al: i rastësishëm
tr_tr: rasgele

source: Random folder
az_latn_az: təsadüfi Qovluq
be_by: выпадковае Папка
fil_ph: Random na Folder
hi_in: यादृच्छिक फ़ोल्डर
lv_lv: nejaušs fails
mk_mk: случаен папка
ro_ro: Folder aleatorie
sq_al: Folder Random
tr_tr: Rastgele Klasör

source: Random picture
az_latn_az: təsadüfi təsvir
be_by: выпадковая фотаздымак
cs_cz: Náhodný obrázek
fil_ph: Random na imahe
hi_in: यादृच्छिक छवि
lv_lv: nejaušs attēls
mk_mk: СОЕУРМ форум
ro_ro: random image
sq_al: image Random
tr_tr: Rastgele resim

# RateApp
source: Rate this app
az_latn_az: Bu app dizaynını
be_by: Ацаніць гэта дадатак
cs_cz: Hodnotit Tato aplikace
fil_ph: I-rate ang App
hi_in: इस ऐप्लिकेशन को रेट
lv_lv: Vērtēt šo programmu
mk_mk: Ја оценувате оваа App
ro_ro: Evaluați acest App
sq_al: Vlerësoni këtë app
tr_tr: Bu App değerlendir

source: Rename folder
az_latn_az: qovluq adını dəyişmək
be_by: перайменаваць
cs_cz: přejmenovat složku
fil_ph: Palitan ang pangalan ng folder
hi_in: फ़ोल्डर का नाम बदलें
lv_lv: pārdēvēt mapi
mk_mk: Преименувај фолдер
ro_ro: Redenumire dosar
sq_al: Rename dosje
tr_tr: klasörünü yeniden adlandırma

source: right
az_latn_az: sağ
be_by: права
cs_cz: právo
fil_ph: karapatan
hi_in: सही
lv_lv: tiesības
mk_mk: право
ro_ro: dreapta
sq_al: e drejtë
tr_tr: sağ

source: rotate left
az_latn_az: sola
be_by: павярніце налева
cs_cz: otočte doleva
fil_ph: i- kaliwa
hi_in: बाएं मुड़ें
lv_lv: savukārt pa kreisi
mk_mk: Свртете лево
ro_ro: rândul său, stânga
sq_al: nga ana e majtë
tr_tr: sola dönmek

source: rotate right
az_latn_az: doğru çevirmək
be_by: павярнуць направа
cs_cz: odbočte vpravo
fil_ph: lumiko pakanan
hi_in: सही बारी
lv_lv: nogriezieties pa labi
mk_mk: завртете десно
ro_ro: la dreapta
sq_al: nga ana e djathtë
tr_tr: sağa dönmek

source: saved pictures
az_latn_az: saxlanılır images
be_by: захаваныя выявы
cs_cz: uložené snímky
fil_ph: naka-imbak na mga imahe
hi_in: संग्रहीत छवियों
lv_lv: saglabātie attēli
mk_mk: чуваат слики
ro_ro: imaginile stocate
sq_al: imazhet e ruajtura
tr_tr: saklanan görüntüleri

source: select
az_latn_az: seçmək
be_by: выбіраць
cs_cz: vybrat
fil_ph: piliin
hi_in: चयन
lv_lv: atlasīt
mk_mk: изберете
ro_ro: selecta
sq_al: zgjedh
tr_tr: seçmek

source: select all
az_latn_az: bütün seçin
be_by: выбраць усе
cs_cz: vybrat vše
fil_ph: piliin lahat
hi_in: सभी का चयन करें
lv_lv: izvēlēties visus
mk_mk: изберете сите
ro_ro: selectați toate
sq_al: zgjidhni të gjitha
tr_tr: tümünü seç

# SelectCopy
source: Select pictures to copy
az_latn_az: Surəti images seçin
be_by: Выберыце выявы для капіявання
cs_cz: Vyberte snímky, které chcete kopírovat
fil_ph: Piliin ang mga imahe upang kopyahin
hi_in: कॉपी करने के लिए छवियों का चयन करें
lv_lv: Izvēlieties attēlu , lai kopētu
mk_mk: Изберете слики за копирање
ro_ro: Selectați imaginile pentru a copia
sq_al: Zgjidhni imazhet për të kopjuar
tr_tr: Kopyalamak içingörüntüleri seçin

# SelectDelete
source: Select pictures to delete
az_latn_az: Silinməsi üçün seçin images
be_by: Выберыце выявы для выдалення
cs_cz: Výběr snímků pro vymazání
fil_ph: Pumili ng mga larawan para sa pagtanggal
hi_in: हटाने के लिए चयन छवियों
lv_lv: Izvēlieties attēlus dzēšanai
mk_mk: Изберете слики за бришење
ro_ro: Selectați imaginile pentru ștergere
sq_al: Zgjidhni imazhe për fshirje
tr_tr: Silmek için görüntüleri seçin

# SelectImages
source: Select the pictures to the Add
az_latn_az: Əlavə etmək üçün images seçin
be_by: Выберыце малюнкі, каб дадаць
cs_cz: Vyberte obrázky přidat
fil_ph: Piliin ang mga imahe upang magdagdag ng
hi_in: जोड़ने के लिए छवियों का चयन करें
lv_lv: Izvēlētos attēlus , lai pievienotu
mk_mk: Изберете слики за да додадете
ro_ro: Selectați imagini pentru a adăuga
sq_al: Zgjidhni imazhet për të shtuar
tr_tr: Eklemek için görüntüleri seçin

source: Settings
az_latn_az: qoyma
be_by: налады
cs_cz: Nastavení
fil_ph: Mga Setting
hi_in: सेटिंग्स
lv_lv: iestatījumi
mk_mk: подесувања
ro_ro: setări
sq_al: Cilësimet
tr_tr: Ayarlar

source: single add
az_latn_az: əlavə fərdi
be_by: індывідуальны дадаў
cs_cz: individuální přidanou
fil_ph: indibidwal na naidagdag
hi_in: जोड़ा व्यक्ति
lv_lv: individuālā piebilda
mk_mk: индивидуални додадени
ro_ro: individuală a adăugat
sq_al: individual shtuar
tr_tr: eklendi bireysel

# SourceTarget
source: Source and target are the same
az_latn_az: Mənbə və hədəf bərabərdir
be_by: Крыніца і мэта роўная
cs_cz: Zdroj a cíl je rovna
fil_ph: Pinagmulan at target ay katumbas ng
hi_in: स्रोत और लक्ष्य के बराबर है
lv_lv: Avota un mērķa ir vienāda
mk_mk: Изворен и целен е еднаква на
ro_ro: Sursă și țintă este egală cu
sq_al: Source dhe objektiv është e barabartë me
tr_tr: Kaynak ve hedef eşittir

source: Support
az_latn_az: dəstək
be_by: падтрымка
cs_cz: podpora
fil_ph: tulong
hi_in: समर्थन
lv_lv: atbalsts
mk_mk: поддршка
ro_ro: suport
sq_al: mbështetje
tr_tr: destek

# TaskInfo
source: Change lock screen
az_latn_az: Lock ekran image dəyişiklik
be_by: Змена Экран блакавання малюнка
cs_cz: Lock screen změna image
fil_ph: Pagbabago ng imahe I-lock ang screen
hi_in: लॉक स्क्रीन छवि परिवर्तन
lv_lv: Lock ekrāna attēla maiņa
mk_mk: Заклучување на екранот сликата промена
ro_ro: Schimbarea imaginii de pe ecran de blocare
sq_al: Ekran Lock image ndryshim
tr_tr: Kilit ekranı görüntü değiştirme

source: Trial version
az_latn_az: sınaq
be_by: эксперымент Версія
cs_cz: Zkušební verze
fil_ph: Bersyon Test
hi_in: परीक्षण संस्करण
lv_lv: testa versija
mk_mk: тест верзија
ro_ro: Versiunea de test
sq_al: Test Version
tr_tr: testi Sürüm

source: unselect all
az_latn_az: bütün deselect
be_by: адмяніць усе
cs_cz: zrušit označení všech
fil_ph: alisin sa pagkakapili ang lahat
hi_in: सभी अचयनित
lv_lv: atsijāt visas
mk_mk: деселектирате сите
ro_ro: deselecta toate
sq_al: deselect të gjithë
tr_tr: tüm seçimleri kaldırmak

source: WARNING!
az_latn_az: XƏBƏRDARLIQ!
be_by: УВАГА !
cs_cz: VAROVÁNÍ !
fil_ph: BABALA!
hi_in: चेतावनी!
lv_lv: UZMANĪBU!
mk_mk: ПРЕДУПРЕДУВАЊЕ!
ro_ro: ATENȚIE!
sq_al: KUJDES !
tr_tr: UYARI !

source: hour
az_latn_az: saat
be_by: гадзіну
cs_cz: hodina
fil_ph: oras
hi_in: घंटा
lv_lv: stunda
mk_mk: час
ro_ro: oră
sq_al: orë
tr_tr: saat

source: hours
az_latn_az: saat
be_by: гадзін
cs_cz: Provozní doba
fil_ph: Oras
hi_in: घंटे
lv_lv: stundas
mk_mk: часа
ro_ro: ore
sq_al: orë
tr_tr: saatleri

source: minute
az_latn_az: dəqiqə
be_by: хвілін
cs_cz: minuta
fil_ph: minuto
hi_in: मिनट
lv_lv: minūte
mk_mk: минута
ro_ro: minut
sq_al: minutë
tr_tr: dakika

source: minutes
az_latn_az: dəqiqə
be_by: хвілін
cs_cz: minut
fil_ph: minuto
hi_in: कार्यवृत्त
lv_lv: protokols
mk_mk: минути
ro_ro: minute
sq_al: Procesverbalet
tr_tr: dakika

# TrialExpired
source: Trial Version Expired!
az_latn_az: Deneme versiyası başa !
be_by: Пробная версія скончыўся !
cs_cz: Trial verze vypršela !
fil_ph: Nag-expire na bersyon Trial !
hi_in: परीक्षण संस्करण समाप्त हो गई है !
lv_lv: Izmēģinājuma versija beidzies !
mk_mk: Пробна верзија истече!
ro_ro: Versiune de încercare a expirat !
sq_al: Version gjyq skaduar !
tr_tr: Deneme sürümü süresi doldu !

# TrialNote
source: Trial Version Expired! To create apps will cost a lot of time. The price for this work is not expensive. To continue create lock screens Images, you must buy the app. Thank you!
az_latn_az: Demo versiyası doldu ! Apps yaratmaq zaman bir çox xərcləri . Bu app qiyməti bahalı deyil . Daha bu app almaq lazımdır images yaratmaq üçün ekran kilidi . Təşəkkür edirik!
be_by: Дэма -версія скончыўся ! Стварэнне прыкладанняў варта шмат часу. Кошт гэтага прыкладання не дорага. Для дадатковай блакавання экрана для стварэння малюнкаў , якія неабходна купіць гэта дадатак . Дзякуй !
cs_cz: Demo verze již vypršela ! Vytvoření aplikace stojí hodně času . Cena této aplikace není drahé . Pro další zamknout obrazovku vytvářet obrazy , které potřebujete koupit tuto aplikaci . Děkuji vám !
fil_ph: Demo bersyon ay nag-expire ! Lumikha ng apps ng maraming oras nagkakahalaga . Ang presyo ng app na ito ay hindi mahal . Upang higit pang i-lock ang screen upang lumikha ng mga imahe na kailangan mo upang bumili ng app na ito. Salamat sa iyo!
hi_in: डेमो संस्करण समाप्त हो गया है ! क्षुधा बनाने में बहुत समय खर्च होता है. इस एप्लिकेशन की कीमत महंगी नहीं है . आगे आप इस एप्लिकेशन को खरीदने की जरूरत चित्र बनाने के लिए स्क्रीन लॉक करने . धन्यवाद!
lv_lv: Demo versija ir beidzies ! Izveidot progr maksā daudz laika . Šī app cena nav dārga . Lai vēl vairāk bloķētu ekrānu, lai radītu attēlus jums ir nepieciešams , lai iegādātos šo app . Paldies!
mk_mk: Демо верзија е истечен ! Создаде апликации чини многу време. Цената на овој стан не е скапо. И понатаму да го заклучите екранот да се создаде слики треба да се купат овој стан. Ви благодарам!
ro_ro: Versiunea demo a expirat ! A crea aplicații costă o mulțime de timp . Prețul de această aplicație nu este scump . Pentru a bloca mai mult de ecran pentru a crea imagini de care aveți nevoie pentru a cumpara acest app . Vă mulțumim !
sq_al: Version Demo ka skaduar ! Krijo Apps kushton shumë kohë . Çmimi i këtij app nuk është e shtrenjtë . Për të kyçur ekranin më tej për të krijuar imazhe që ju duhet për të blerë këtë app . Ju faleminderit !
tr_tr: Demo sürümü süresi doldu ! Uygulamaları oluşturmak çok zaman maliyeti. Bu appfiyatı pahalı değil. Ayrıca bu uygulamayı satın almak için gereken görüntüler oluşturmak için ekranı kilitlemek için . Teşekkür ederiz !

# MsgNoPicture
source: There is no picture in selected folder. Open folder and import pictures.
az_latn_az: Seçilmiş qovluqda heç bir şəkil var. Siz ilk qovluq və idxal images açın edəcək .
be_by: Там няма выявы ў абранай тэчцы. Вы спачатку адкрыйце папку і імпартаваць малюнка.
cs_cz: Neexistuje žádný snímek ve vybrané složce . Budete první Otevřete složku obrazů a dovozu .
fil_ph: Walang larawan sa napiling folder . Makakatanggap ka muna Buksan ang folder at pag-import ng mga imahe .
hi_in: चयनित फोल्डर में कोई छवि नहीं है. आप पहले फ़ोल्डर और आयात छवियों खुलेगा.
lv_lv: Nav attēlu no izvēlētās mapes . Jūs vispirms atveriet mapes un importa attēlus.
mk_mk: Нема слики во избраната папка. Прво ќе ја отвори папката и увоз слики.
ro_ro: Nu există nici o imagine în dosarul selectat . Vă va deschide primul folder și import imaginile .
sq_al: Nuk ka imazh në kartelën e zgjedhur . Ju së pari do të hapë dosjen dhe të importit imazhe .
tr_tr: Seçilen klasörde hiçbir görüntü yok . Önceklasör ve ithalat görüntüleri açın olacaktır .

# Randomization
source: Random
az_latn_az: təsadüfi
be_by: выпадковы
cs_cz: náhodný
fil_ph: walang pili
hi_in: यादृच्छिक
lv_lv: nejaušs
mk_mk: Случајни
ro_ro: întâmplător
sq_al: i rastësishëm
tr_tr: rasgele

source: click here
az_latn_az: buraya basın
be_by: націсніце сюды
cs_cz: stiskněte zde
fil_ph: pindutin dito
hi_in: यहां प्रेस
lv_lv: spied šeit
mk_mk: притиснете тука
ro_ro: apăsați aici
sq_al: shtyp këtu
tr_tr: burada basın

source: Lock screen settings
az_latn_az: Lock ekran parametrləri
be_by: Налады блакавання экрана
cs_cz: Nastavení zámku obrazovky
fil_ph: I-lock ang mga setting ng screen
hi_in: लॉक स्क्रीन सेटिंग्स
lv_lv: Slēdzenes ekrāna iestatījumus
mk_mk: Заклучување поставки екран
ro_ro: Setările de blocare a ecranului
sq_al: Settings ekran Lock
tr_tr: Kilit ekranı ayarları
